import React from "react";

function MainBlock2() {
    return(
        <div className="Main-Block-2">
            <h2 className="Main-Title-2-1">Как называется?</h2>
                <dib className= "Main-Text-2-1">
                    <p><span>ПЭТ (01):</span> бутылки для напитков и продуктов, емкости для бытовой химии.</p>
                    <p><span>ПНД (02):</span> бутылки, канистры, лейки, горшки для цветов, большинство фасовочных пакетиков и пакетов-«маек».</p>
                </dib>
            <h1 className="Main-Title-2-2">Особенности приема</h1>
                <dib className= "Main-Text-2-2">
                    <p>Пищевые <span>ПЭТ</span>- и <span>ПНД</span>-упаковки можно сдать практически <span>везде</span> – и в городские контейнеры для вторсырья, и в пункты приема.</p>
                </dib>  
            <h2 className="Main-Title-2-3">Пластик, который принимают редко</h2>
                <div className="Main-Text-2-3">
                    <p><span>ПВХ (03)</span>: трубы, пленка для натяжных потолков, электроизоляция проводов и кабелей, искусственная кожа, линолеум.</p>
                    <p><span>ПВД (04)</span>: различные <span>виды пленки</span> (стрейч, пупырчатая, парниковая) и мягкие «маслянистые» (не шуршащие) пакеты.</p>
                    <p><span>ПП (05)</span>: одноразовые стаканчики, мешки, упаковочная пленка (та, что хрустит и рвется, а не тянется), обертки для шоколадок и батончиков, трубы, тара.</p>
                    <p><span>ПС (06)</span>: «мягкие» одноразовые стаканчики, упаковка для овощей и фруктов, упаковочный пенопласт.</p>
                    <p><span>Другие пластики (07)</span>: весь <span>остальной пластиковый мусор</span> из категории ТБО (твердых бытовых отходов), который возникает в процессе жизнедеятельности человека.</p>
                </div>
            <h1 className="Main-Title-2-4">Особенности приема</h1>
                <dib className= "Main-Text-2-4">
                    <p>Обычным жителям нужно либо искать волонтерские организации, которые принимают на сортировку мусора пластик с маркировкой 04, 05 и 06 (03 и 07 не принимают практически нигде), либо выбрасывать его в несортируемый мусор.</p>
                </dib>  
        </div>
    )
}

export default MainBlock2;